Repository: mozilla-l10n/mt-training-data
Catalog: quy/quy_pontoon.tmx
Source language: en_us
Languages: quy

source: 2019 End-of-Year Release
quy: 2019 Versión de Fin-de-Año

source: 2 down, keep it up!<playIcon></playIcon>
quy: 2 abajo, ¡sigue así!<playIcon></playIcon>

source: ≥ 2 No votes
quy: ≥ 2 Votos No

source: ≥ 2 Yes votes
quy: ≥ 2 Votos Si

source: About
quy: Ñoqaykumanta

source: Accent
quy: Acento

source: Account
quy: Yupay

source: <accuracyLink>See more on accuracy criteria.</accuracyLink>
quy: <accuracyLink>Vea más sobre los criterios de precisión.</accuracyLink>

source: { $actionType }<playIcon></playIcon> did they accurately speak the sentence?
quy: { $actionType }<playIcon></playIcon> ¿pronunció correctamente la oración?

source: { $actionType }<recordIcon></recordIcon> then read the sentence aloud
quy: { $actionType }<recordIcon></recordIcon> luego lea la oración en voz alta

source: { $actionType }<stopIcon></stopIcon> when done
quy: { $actionType }<stopIcon></stopIcon> cuando termine

source: { $actionType } submit when ready
quy: { $actionType } enviar cuando esté listo

source: Add as much information as you can about the language. This could include:
quy: Añade toda la información que puedas sobre el idioma. Esto podría incluir:

source: Additional Language
quy: Idioma adicional

source: Add Language
quy: Agregar idioma

source: Add new custom accent "{ $inputValue }"
quy: Agregue un nuevo acento personalizado "{ $inputValue }"

source: Add Your Voice
quy: Agrega tu Voz

source: Afaan Oromo
quy: Afaan Ormoo

source: A few bytes
quy: Unos pocos bytes

source: Afrikaans
quy: Afrika simi

source: Age
quy: Hayka wata

source: All
quy: Llapan

source: Anonymized user data like age, gender, and accent helps improve the audio data used to train the accuracy of speech recognition engines. Your username and email will never be associated with your submitted data, and you can choose whether to make your username public or anonymous.
quy: Los datos de usuario anónimos, como la edad, el sexo y el acento, ayudan a mejorar los datos de audio utilizados para entrenar la precisión de los motores de reconocimiento de voz. Su nombre de usuario y correo electrónico nunca se asociarán con sus datos enviados, y puede elegir si desea que su nombre de usuario sea público o anónimo.

source: Approve
quy: Aprobar

source: A quiet background hubbub is OK, but we don’t want additional voices that may cause a machine algorithm to identify words that are not in the written text. If you can hear distinct words apart from those of the text, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
quy: Una bulla silenciosa de fondo está bien, pero no queremos voces adicionales que puedan causar que un algoritmo de máquina identifique palabras que no están en el texto escrito. Si puede escuchar palabras distintas a las del texto, debe rechazar el clip. Por lo general, esto sucede donde se ha dejado el televisor encendido o donde hay una conversación cerca.

source: Are you coming? <strong>[called by another]</strong>
quy: ¿Vienes? <strong>[llamado por otro]</strong>

source: Ask about a new language
quy: Preguntar sobre un nuevo idioma

source: Audio Format
quy: Formato de Audio

source: Avatar uploaded
quy: Avatar subido

source: Average
quy: Promedio

source: A voice clip is marked "valid" when a user gives it a Yes vote.
quy: Un clip de voz se marca como "válido" cuando un usuario vota Sí.

source: Avoid too much background noise - it should be easy to hear you.
quy: Evite demasiado ruido de fondo; debería ser fácil escucharlo.

source: Awards
quy: Premios

source: Back
quy: Anterior

source: Background Noise
quy: Ruido de fondo

source: Background Voices
quy: Voces de fondo

source: Back to Top
quy: Pataman kutiy

source: Be cautious before rejecting a clip on the ground that the reader has mispronounced a word, has put the stress in the wrong place, or has apparently ignored a question mark. There are a wide variety of pronunciations in use around the world, some of which you may not have heard in your local community. Please provide a margin of appreciation for those who may speak differently from you.
quy: Tenga cuidado antes de rechazar una grabación porque el lector pronunció mal una palabra, puso el énfasis en el lugar equivocado o aparentemente ignoró un signo de interrogación. Hay una gran variedad de pronunciaciones en uso en todo el mundo, algunas de las cuales quizás no haya escuchado en su comunidad local. Proporcione un margen de apreciación para aquellos que puedan hablar de manera diferente a usted.

source: Benefits
quy: Beneficiokuna

source: [‘Beret’ is OK whether with stress on the first syllable (UK) or the second (US)]
quy: [‘Beret’ está bien ya sea con acento en la primera sílaba (Reino Unido) o en la segunda (EE. UU.)]

source: <bold>{ $count }</bold> Clips
quy: clips

source: <bold>Help us</bold> find more voices
quy: <bold>Ayúdanos</bold> a encontrar más voces

source: Both
quy: Ambos

source: Both (Speak and Listen)
quy: Ambos (Hablar y Escuchar)

source: Browse Languages
quy: Explorar idiomas

source: Build a custom goal
quy: Crea un objetivo personalizado

source: Build Profile
quy: Crear perfil

source: Bulgarian
quy: Búlgaro simi

source: <b>Why an email?</b> We may need to contact you in the future about changes to the dataset, an email provides us a point of contact.
quy: <b>¿Por qué un correo electrónico?</b> Es posible que necesitemos comunicarnos con usted en el futuro sobre cambios en el conjunto de datos, un correo electrónico nos proporciona un punto de contacto.

source: By editing your goal, you may lose your existing progress.
quy: Al editar su objetivo, puede perder su progreso actual.

source: By opting in to receive emails you state that you are okay with Mozilla handling this info as explained in Mozilla’s <privacyLink>Privacy Policy</privacyLink>.
quy: Correo electrónicokuna chaskiyta akllaspa willanki allin kasqaykita Mozilla kay willayta llamk'achisqanwan imaynachus Mozilla <sapallay T'inki>Sapalla Willakuy</privacidad T'inki> kaqpi sut'inchasqa.

source: <b>You agree</b> to not attempt to determine the identity of speakers in the Common Voice dataset
quy: <b>Usted acepta</b> no intentar determinar la identidad de los hablantes en la base de datos de Common Voice.

source: By providing some information about yourself, the audio data you submit to Common Voice will be more useful to Speech Recognition engines that use this data to improve their accuracy.
quy: Al proporcionar cierta información sobre usted, los datos de audio que envíe a Common Voice serán más útiles para los motores de reconocimiento de voz que utilizan estos datos para mejorar su precisión.

source: By using Common Voice, you agree to our <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
quy: Al usar Common Voice, acepta nuestros <termsLink>Términos</termsLink> y <privacyLink>Aviso de privacidad</privacyLink>

source: Cancel Re-recording
quy: Cancelar la regrabación

source: Cancel Submission
quy: Cancelar envío

source: Can't decide?
quy: ¿No puedes decidir?

source: Catalan
quy: Catalán simi

source: Change your email via Settings under Login Identity
quy: Cambie su correo electrónico a través de Configuración en Identidad de inicio de sesión

source: Check if your language is listed on the <languagesPageLink>Common Voice Languages page</languagesPageLink>. If not, fill out this form and we’ll <strong>send you a handy email explaining how to get your language set up</strong>.
quy: Compruebe si su idioma aparece en la lista <languagesPageLink>Página de idiomas de Common Voice</languagesPageLink>. Si no está, complete este formulario y <strong>le enviaremos un correo electrónico muy útil explicando cómo configurar su idioma</strong>.

source: <chevron></chevron>See less
quy: <chevron></chevron>Ver menos

source: <chevron></chevron>See more
quy: <chevron></chevron>Ver más

source: Choose language/localization
quy: Elegir idioma/localización

source: Click
quy: Hacer clic

source: { $clipCount } voice clips, total archive size { $size }. Expires { $expires }.
quy: { $clipCount } clips de voz, tamaño total del archivo { $size }. Caduca { $expires }.

source: Clip Graveyard
quy: Cementerio de Clips

source: Clips recorded
quy: Clips grabados

source: Clips Uploaded
quy: Clips cargados

source: Clips validated
quy: Clips nisqakuna validasqa

source: Clips You've Recorded
quy: Clips que has Grabado

source: Clips You've Validated
quy: Clips que has Validado

source: Close
quy: Cerrar

source: Collecting sentences
quy: Recopilación de frases

source: Comment
quy: Comentar

source: Common Voice data plus all other voice datasets above.
quy: Datos de Common Voice más toda demás información de voz anteriores.

source: Common Voice Dataset
quy: Base de datos de Common Voice

source: Common Voice is Mozilla's initiative to help teach machines how real people speak.
quy: Common Voice nisqaqa Mozilla nisqap llamk'ayninmi, makinakunaman imayna chiqap runakuna rimasqankuta yachachiypi yanapanapaq.

source: Common Voice is the world’s largest publicly available, multi-language voice dataset.
quy: Common Voice es la base de datos de voz pública más grande del mundo disponible en varios idiomas.

source: Common Voice recordings are used by academics, small businesses, and voice recognition enthusiasts to help train and grow publicly available resources like voice models. Can you let us know why you would like your recordings deleted?
quy: Las grabaciones de Common Voice son utilizadas por académicos, pequeñas empresas y entusiastas del reconocimiento de voz para ayudar a capacitar y hacer crecer los recursos disponibles públicamente, como los modelos de voz. ¿Puede decirnos por qué desea que se eliminen sus grabaciones?

source: Community participation and decision making.
quy: Participación comunitaria y toma de decisiones.

source: Community Playbook
quy: Conjunto de reglas de la comunidad

source: Confirm Goal
quy: Confirmar meta

source: Connect with Gravatar
quy: Conéctate con Gravatar

source: Contact
quy: Tupaqmasi

source: Contact Form
quy: Formulario de contacto

source: Content available under a <licenseLink>Creative Commons license</licenseLink>
quy: Huk <licenseLink>Creative Commons licencia</licenseLink> nisqawanmi tarikun

source: Continue
quy: Continuar

source: Contribute
quy: Contribuir

source: Contribute sentences
quy: Contribuir oraciones

source: Contribute to { $lang }
quy: { $lang } nisqaman yanapay.

source: Contribution Activity
quy: Actividad de contribución

source: Contribution Criteria
quy: Criterio de contribución

source: Contribution Experience
quy: Experiencia de contribución

source: Contributors record voice clips by reading from a bank of donated sentences.
quy: Los colaboradores graban clips de voz leyendo de un banco de oraciones donadas.

source: Cookies
quy: Galletas nisqa

source: <coquiLink>Coqui</coquiLink> is dedicated to open speech technology. Their projects include deep learning based STT and TTS engines.
quy: <coquiLink>Coqui</coquiLink> se dedica a la tecnología de voz abierta. Sus proyectos incluyen motores STT y TTS basados en aprendizaje profundo.

source: { $count }mo
quy: killakuna

source: { $count }wk
quy: semanas

source: { $count }y
quy: watakuna

source: Create a Custom Goal
quy: Crear un objetivo personal

source: Creating opportunities for a diversity of people to contribute to Common Voice ensures the dataset serves as many people as possible. We’ve created resources and templates that you can use!
quy: Crear oportunidades para que una diversidad de personas contribuya a Common Voice garantiza que el conjunto de datos sirva a la mayor cantidad de personas posible. ¡Hemos creado recursos y plantillas que puede usar!

source: Criteria
quy: Criterio

source: Czech
quy: Cheque simi

source: Daily Goal
quy: Objetivo diario

source: Danish
quy: Danés

source: Dashboard
quy: Panel

source: Dataset Release
quy: Lanzamiento de la base de datos

source: Datasets
quy: Bases de datos

source: Date
quy: Fecha

source: Days
quy: Días

source: Delete my recordings
quy: Borrar mis grabaciones

source: Delete Profile
quy: Borrar Perfil

source: Different language
quy: Lenguaje diferente

source: Difficult
quy: Dificultad

source: Difficult to pronounce
quy: Dificultad para pronunciar

source: Discard ongoing recording
quy: Grabacion purichkaqta wischuy

source: Donate your voice
quy: Kunkaykita quy

source: Don't see your language on Common Voice yet?
quy: ¿Manaraqchu Common Voice nisqapi kunkaykita rikunki?

source: Don’t see your language reflected in the Dataset? To request a language head over to our Languages page.
quy: ¿No ve su idioma reflejado en el conjunto de datos? Para solicitar un idioma, diríjase a nuestra página Idiomas.

source: Download
quy: Descargar

source: Download Common Voice Data
quy: Descargar datos de Common Voice

source: Download Data
quy: Descargar información

source: Download Dataset Bundle
quy: Descargar paquete de información

source: Download { $language }
quy: Descargar { $language }

source: Download Links
quy: Enlaces de Descarga

source: Download My Data
quy: Descargar Mis Datos

source: Download profile data
quy: Descargar tus datos de perfil

source: Download the Dataset
quy: Descargar el conjunto de datos

source: Download the Single Word Target Segment
quy: Descargue el segmento objetivo de una sola palabra

source: Do you have ideas on how we can make the Common Voice dataset better? Let us know on Discourse
quy: ¿Tiene ideas sobre cómo podemos mejorar la base de datos de Common Voice? Háganos saber en el Chat

source: Do you want to continue?
quy: ¿Quieres continuar?

source: Do you want to Speak, Listen or both?
quy: ¿Quieres hablar, escuchar o ambos?

source: Drag and drop or <browseWrap>Browse</browseWrap>
quy: Arrastrar y soltar o <browseWrap>Examinar</browseWrap>

source: During contribution submission feedback will be skipped after clicking 'Submit'. Contribution will continue directly with the next set of 5 recordings or validations.
quy: Durante el envío de contribuciones, los comentarios se omitirán después de hacer clic en 'Enviar'. La contribución continuará directamente con el próximo conjunto de 5 registros o validaciones.

source: Each entry in the dataset consists of a unique MP3 and corresponding text file. Many of the <b>{ $total }</b> recorded hours in the dataset also include demographic metadata like age, sex, and accent that can help train the accuracy of speech recognition engines. The dataset currently consists of <b>{ $valid }</b> validated hours in <b>{ $languages }</b> languages, but we’re always adding more voices and languages. Take a look at our <languagesLink>Languages page</languagesLink> to request a language or start contributing.
quy: Cada entrada en el conjunto de datos consta de un MP3 único y el archivo de texto correspondiente. Muchas de las <b>{ $total }</b> horas registradas en el conjunto de datos también incluyen metadatos demográficos como la edad, el sexo y el acento que pueden ayudar a mejorar la precisión de los motores de reconocimiento de voz. La base de datos actualmente consta de <b>{ $valid }</b> horas validadas en <b>{ $languages }</b> idiomas, pero siempre agregamos más voces e idiomas. Echa un vistazo a nuestra <languagesLink>página de idiomas</languagesLink> para solicitar un idioma o empezar a contribuir.

source: Easy
quy: Fácil

source: Edit
quy: Editar

source: Edit Profile
quy: Editar Perfil

source: Email
quy: correo electrónico nisqa

source: <emailFragment>Sign up</emailFragment> to our mailing list to learn how you can take part in campaigns, events and co-design features on Common Voice.
quy: <email Fragment>Regístrese</email Fragment> en nuestra lista de correo para saber cómo puede participar en campañas, eventos y funciones de codiseño en Common Voice.

source: Email is already used for a different account
quy: El correo electrónico ya se usa para una cuenta diferente

source: Email Subscriptions
quy: Subscripcion de correo electronico

source: English
quy: Inglés simi

source: Enter Email to Download
quy: Ingresar Correo Electrónico o Descargar

source: Enter email to send a sign up link
quy: Ingrese un correo electrónico para enviar un enlace de registro

source: Enter your email
quy: Ingresa tu email

source: Esperanto
quy: Esperanto simi

source: Events
quy: Eventos

source: Everyone
quy: Todos

source: Exit & Delete clips
quy: Salir & Borrar clips

source: FAQ
quy: Sapa kuti tapusqa tapukuykuna

source: Fields marked with an asterisk (*) are required.
quy: Quyllurwan (*) señalasqa chakrakunatam ruwana.

source: Find others who care. That could be universities, language schools, advocacy groups or data science communities. Reach out and explain clearly how they can help and why. <outreachTemplates>See our template outreach emails</outreachTemplates>.
quy: Encuentre a otros que se preocupen. Podrían ser universidades, escuelas de idiomas, grupos de defensa o comunidades de ciencia de datos. Comuníquese y explíqueles claramente cómo pueden ayudar y por qué. <outreachTemplates>Vea nuestra plantilla de correos electrónicos de divulgación</outreachTemplates>.

source: Finish editing first?
quy: ¿Terminar de editar primero?

source: Finish recording
quy: Finalizar grabación

source: Finish recording first?
quy: ¿Terminar de grabar primero?

source: Finish Review
quy: Finalizar la revisión

source: First, check if your language <languageLink>already exists</languageLink>. If it isn’t, you can <languageRequestLink>ask about adding your language</languageRequestLink>. There are two stages. Translating the site, and collecting sentences
quy: Primero, verifique si su idioma <languageLink>ya existe</languageLink>. Si no es así, debe <strong>traducir el sitio y recopilar oraciones</strong>.

source: For every voice clip donated, and every audio clip validated, your account dashboards are updated to reflect your latest progress in each language you contribute to. Yes, you can contribute to more than one!<br/><br/> Use dashboards to track your stats, see how you're doing alongside others in the community, and set daily or weekly contribution goals.
quy: Por cada clip de voz donado y cada clip de audio validado, los paneles de su cuenta se actualizan para reflejar su último progreso en cada idioma en el que contribuye. ¡Sí, puede contribuir a más de uno!<br/><br/> Utilice el panel para realizar un seguimiento de sus estadísticas, ver cómo le está yendo junto con otros en la comunidad y establecer metas de contribución diarias o semanales.

source: for example
quy: por ejemplo

source: For these launched languages the website has been successfully <localizationGlossaryLink>localized</localizationGlossaryLink>, and has enough <sentenceCollectionGlossaryLink>sentences collected</sentenceCollectionGlossaryLink> to allow for ongoing <speakLink>Speak</speakLink> and <listenLink>Listen</listenLink> contributions.
quy: Para estos idiomas lanzados, el sitio web se ha <localizationGlossaryLink>localizado</localizationGlossaryLink> con éxito, y tiene suficientes <sentenceCollectionGlossaryLink>oraciones recopiladas</sentenceCollectionGlossaryLink> para permitir <speakLink>Hablar</speakLink> y <listenLink>Escuchar</listenLink> contribuciones en curso.

source: French
quy: Francés simi

source: German
quy: Alemán simipi

source: Get involved
quy: Involucrarse

source: Get Involved
quy: chaypi chaqrukuy

source: Get started with goals
quy: Empezar con objetivos

source: Get Started with Speech Recognition
quy: Comience con el reconocimiento de voz

source: <githubLink>NVIDIA NeMo</githubLink>™ is an <docsLink>open-source toolkit</docsLink> for researchers developing state-of-the-art conversational AI models.
quy: <githubLink>NVIDIA NeMo</githubLink>™ es un <docsLink>juego de herramientas de código abierto</docsLink> para investigadores que desarrollan modelos conversacionales de IA de última generación.

source: Goal reached
quy: Objetivo alcanzado

source: Goals
quy: Objetivos

source: Go to Discourse
quy: Ir al Chat

source: Go to Languages Page
quy: Ir a Página de Idiomas

source: Go to { $name }
quy: Ir a { $name }

source: <governanceLink>Read more about how we're governed</governanceLink>
quy: <governanceLink>Lea más sobre cómo es nuestra gobernanza</governanceLink>

source: Grammatical / spelling error
quy: Error gramatical/ortográfico

source: Great! How many clips a week?
quy: ¡Estupendo! ¿Cuántos clips a la semana?

source: Great! How many clips per day?
quy: ¡Estupendo! ¿Cuántos clips por día?

source: Great!<recordIcon></recordIcon> Record your next clip
quy: ¡Genial! <recordIcon></recordIcon> Graba tu próximo clip

source: Great work!<playIcon></playIcon> Listen again when you're ready
quy: ¡Gran trabajo! <playIcon></playIcon> Escucha de nuevo cuando estés listo(a)

source: Greek
quy: Griego simipi

source: Guarani
quy: Guarani Simi

source: Have Feedback?
quy: ¿Tiene comentarios?

source: Have you read our Terms?
quy: ¿Ñawincharqankichu Términosniyku?

source: Having an account is not required to contribute, though it is helpful.
quy: Cuentayoq kayqa manan necesariochu qolqeta qonapaq, ichaqa yanapanman.

source: Having a profile is not required to contribute though it is helpful, see why below.
quy: Mana perfilniyuq yanapakuyta atinki, yanapakuq kaptinpas, uraypi qhaway imarayku.

source: Help
quy: Yanapay

source: Help Common Voice reach { $hours } hours in a language with a personal goal
quy: Ayudar a Common Voice alcanzar { $hours } horas en un idioma con un objetivo personal

source: Help create Common Voice’s first target segment in { $locale }
quy: Ayude a crear el primer segmento objetivo de Common Voice en { $locale }

source: Help reach { $hours } hours in { $language } with a personal goal
quy: Ayude a alcanzar { $hours } horas en { $language } con un objetivo personal

source: Help teach machines how real people speak, donate your voice at { $link }
quy: Yanapakuy makinakunata yachachiyta imayna chiqap runakuna rimanku, kunkaykita quy kaypi { $link }

source: Help us build a community around voice technology, stay in touch via email.
quy: Ayúdenos a construir una comunidad en torno a la tecnología de voz, manténgase en contacto por correo electrónico.

source: Help us build a high quality, publicly open dataset
quy: Yanapawayku huk hatun calidad, llapa runapaq kichasqa willakuy huñuta ruwanaykupaq

source: Help us find more voices, share your goal
quy: Ayúdanos a encontrar más voces, comparte tu objetivo

source: Help us find others to donate their voice!
quy: ¡Yanapawayku hukkunata tarinaykupaq kunkankuta qunankupaq!

source: Help us get to { $goal }
quy: Yanapawayku { $goal } chayanaykupaq.

source: Help us validate sentences!
quy: ¡Yanapawayku rimaykunata validanaykupaq!

source: Help us validate voices
quy: Yanapawayku kunkakunata validanaykupaq

source: Here are the links to download your ZIP files.
quy: Kaypi ZIP archivokunayki uraykachinaykipaq t'inkikuna kachkan.

source: Hidden
quy: Oculto

source: His hand was rais-ed.
quy: Su mano estaba levantada.

source: Hours
quy: Horas

source: Hours Recorded
quy: Horas Grabadas

source: Hours Validated
quy: Horas Validadas

source: How ?
quy: ¿Cómo?

source: How are project decisions made?
quy: ¿Cómo se toman las decisiones del proyecto?

source: How can we effectively grow a language on Common Voice?
quy: ¿Cómo podemos hacer crecer efectivamente un idioma en Common Voice?

source: How does Common Voice work?
quy: ¿Cómo funciona Common Voice?

source: How does site localization work?
quy: ¿Cómo funciona la localización del sitio?

source: How do I access and use the dataset?
quy: ¿Cómo accedo y uso la base de datos?

source: How do I add a language?
quy: Cómo agrego un idioma?

source: How do I add sentences?
quy: ¿Cómo agrego oraciones?
